{
  "0": {
    "id": "0",
    "title": "Рыбак и рыбка",
    "text": "Жил-был старик со своею старухой у самого синего моря. На заре старик ходил рыбачить, а старуха сидела дома. Вот и однажды рано утром старик пошел на море, закинул невод и поймал золотую рыбку. Рыбка просит его:\nОтпусти меня, старче, в море; за это я исполню все твои желания.\nСтарик отпустил рыбку, и пошел домой. А старуха его спросила:\nНу, что ты поймал?\nДа, поймал я золотую рыбку, она меня попросила отпустить ее в море, и сказала, что исполнит любое желание.\nНу и что же ты попросил?\nНичего не попросил, старушка, отпустил рыбку, и пошел домой.\nСтаруха засмеялась:\nОх, ты глупый! Не попросил, ничего! Иди, поймай рыбку, и попроси, чтобы у нас был новый дом, а то у нас здесь ни воды, ни света, ни тепла.\nСтарик пошел на берег, закинул невод, и поймал опять ту же золотую рыбку. Рыбка снова просит его отпустить ее в море.\nНу что ты хочешь, старче?\nСтарик говорит:\nТы обещала исполнить все мои желания. Моя старуха хочет новый дом.\nРыбка сказала:\nХорошо, иди домой. Твоя старуха уже будет жить в новом доме.\nСтарик вернулся домой и увидел новый, красивый дом. Но старуха снова была недовольна.",
    "translation": "Once upon a time, there lived an old man with his old woman by the very blue sea. At dawn, the old man went out fishing, and the old woman stayed at home. One day, early in the morning, the old man went to the sea, cast his net, and caught a golden fish. The fish begged him:\nLet me go, old man, into the sea; in return, I will fulfill all your wishes.\nThe old man let the fish go and went home. His wife asked:\nWell, what did you catch?\nI caught a golden fish; she asked me to let her go back into the sea and promised to grant any wish.\nAnd what did you ask for?\nNothing, old woman. I let the fish go and came home.\nThe old woman laughed:\nOh, you fool! You didn’t ask for anything! Go, catch the fish again and ask for a new house—because here we have no water, no light, no warmth.\nThe old man went to the shore, cast his net, and caught the same golden fish again. The fish once more asked to be released.\nWhat do you want, old man?\nThe old man said:\nYou promised to grant all my wishes. My old woman wants a new house.\nThe fish said:\nVery well, go home. Your old woman will already be living in a new house.\nThe old man came home and saw a new, beautiful house. But the old woman was once again dissatisfied.",
    "img": "https://www.pravoslavie.ru/sas/image/102723/272314.p.jpg?mtime=1504097472"
  },

  "1": {
    "id": 1,
    "title": "Лесная тропинка",
    "text": "Однажды утром Миша пошёл гулять в лес. Он любил слушать, как поют птицы. Солнце светило сквозь листья деревьев. Вдруг он увидел зайца. Заяц испугался и убежал. Миша улыбнулся и пошёл дальше. Он нашёл красивую шишку и положил её в карман. Скоро он устал и решил отдохнуть под сосной. Там он закрыл глаза и услышал, как ветер шепчет в кронах. Это было очень приятно.",
    "translation": "One morning, Misha went for a walk in the forest. He loved listening to the birds sing. The sun was shining through the tree leaves. Suddenly, he saw a hare. The hare got scared and ran away. Misha smiled and walked on. He found a beautiful pine cone and put it in his pocket. Soon he got tired and decided to rest under a pine tree. There he closed his eyes and heard the wind whispering in the branches. It was very pleasant.",
    "img": "https://i.pinimg.com/736x/14/8f/92/148f927a17ec0bc49bf04a98cf762c4b.jpg"
  }
}