{
  "0": {
    "id": "0",
    "title": "Рыбак и рыбка",
    "text": "Жил-был старик со своею старухой у самого синего моря. На заре старик ходил рыбачить, а старуха сидела дома. Вот и однажды рано утром старик пошел на море, закинул невод и поймал золотую рыбку. Рыбка просит его: Отпусти меня, старче, в море; за это я исполню все твои желания. Старик отпустил рыбку, и пошел домой. А старуха его спросила: Ну, что ты поймал? Да, поймал я золотую рыбку. Она меня попросила отпустить её в море, и сказала, что исполнит любое желание. Ну и что же ты попросил? Ничего не попросил, старушка. Отпустил рыбку, и пошел домой. Старуха засмеялась: Ох, ты глупый! Не попросил ничего! Иди, поймай рыбку, и попроси, чтобы у нас был новый дом. А то у нас здесь ни воды, ни света, ни тепла. Старик пошел на берег, закинул невод, и поймал опять ту же золотую рыбку. Рыбка снова просит его отпустить её в море. Ну что ты хочешь, старче? Старик говорит: Ты обещала исполнить все мои желания. Моя старуха хочет новый дом. Рыбка сказала: Хорошо, иди домой. Твоя старуха уже будет жить в новом доме. Старик вернулся домой и увидел новый, красивый дом. Но старуха снова была недовольна.",
    "translation": "Once upon a time, there lived an old man with his old woman by the very blue sea. At dawn, the old man went out fishing, and the old woman stayed at home. One day, early in the morning, the old man went to the sea, cast his net, and caught a golden fish. The fish begged him: Let me go, old man, into the sea; in return, I will fulfill all your wishes. The old man let the fish go and went home. His wife asked: Well, what did you catch? I caught a golden fish. She asked me to let her go back into the sea and promised to grant any wish. And what did you ask for? Nothing, old woman. I let the fish go and came home. The old woman laughed: Oh, you fool! You didn’t ask for anything! Go, catch the fish again and ask for a new house. Because here we have no water, no light, no warmth. The old man went to the shore, cast his net, and caught the same golden fish again. The fish once more asked to be released. What do you want, old man? The old man said: You promised to grant all my wishes. My old woman wants a new house. The fish said: Very well, go home. Your old woman will already be living in a new house. The old man came home and saw a new, beautiful house. But the old woman was once again dissatisfied.",
    "img": "https://www.pravoslavie.ru/sas/image/102723/272314.p.jpg?mtime=1504097472"
  },
  "1": {
    "id": "1",
    "title": "Лесная тропинка",
    "text": "Однажды утром Миша пошёл гулять в лес. Он любил слушать, как поют птицы. Солнце светило сквозь листья деревьев. Вдруг он увидел зайца. Заяц испугался и убежал. Миша улыбнулся и пошёл дальше. Он нашёл красивую шишку и положил её в карман. Скоро он устал и решил отдохнуть под сосной. Там он закрыл глаза и услышал, как ветер шепчет в кронах. Это было очень приятно.",
    "translation": "One morning, Misha went for a walk in the forest. He loved listening to the birds sing. The sun was shining through the tree leaves. Suddenly, he saw a hare. The hare got scared and ran away. Misha smiled and walked on. He found a beautiful pine cone and put it in his pocket. Soon he got tired and decided to rest under a pine tree. There he closed his eyes and heard the wind whispering in the branches. It was very pleasant.",
    "img": "https://i.pinimg.com/736x/14/8f/92/148f927a17ec0bc49bf04a98cf762c4b.jpg"
  },
  "2": {
    "id": "2",
    "title": "Любопытный котёнок",
    "text": "Однажды маленький котёнок Тим вышел на улицу. Ему было интересно, что находится за забором. Он прошёл через кусты и увидел бабочку. Бабочка кружилась над цветами. Тим прыгнул, но не поймал её. Вдруг он услышал шум. Это была белка на дереве. Котёнок посмотрел на неё с удивлением. Потом он вернулся домой уставший, но довольный.",
    "translation": "One day, the little kitten Tim went outside. He was curious about what was behind the fence. He went through the bushes and saw a butterfly. The butterfly was circling over the flowers. Tim jumped but didn’t catch it. Suddenly, he heard a noise. It was a squirrel in the tree. The kitten looked at it with surprise. Then he returned home tired but happy.",
    "img": "https://pazlyigra.ru/uploads/posts/2023-05/screen-0-1.jpg"
  },
  "3": {
    "id": "3",
    "title": "Воздушный змей",
    "text": "Маша запустила своего воздушного змея в поле. Ветер был сильным, и змей взлетел высоко. Она радовалась и бегала по траве. Внезапно змея понесло в сторону леса. Маша побежала за ним. Она нашла его на ветке дерева. С помощью папы она достала змея. Девочка пообещала крепче держать его в следующий раз.",
    "translation": "Masha launched her kite in the field. The wind was strong and the kite flew high. She was happy and ran through the grass. Suddenly, the kite was carried toward the forest. Masha ran after it. She found it on a tree branch. With her dad’s help, she got it down. The girl promised to hold it tighter next time.",
    "img": "https://cdn.turistshop.ru/wa-data/public/shop/products/26/39/3926/images/6372/6372.970x0@2x.jpg"
  },
  "4": {
    "id": "4",
    "title": "Пруд и рыбка",
    "text": "На краю деревни был пруд. Там жила золотая рыбка. Каждый день к пруду приходил Петя. Он сидел на берегу и смотрел на воду. Однажды рыбка подплыла к нему близко. Петя сказал ей привет. Рыбка будто бы улыбнулась. С тех пор они стали друзьями. Петя приходил каждый день и рассказывал ей сказки.",
    "translation": "At the edge of the village, there was a pond. A goldfish lived there. Every day, Petya came to the pond. He sat on the shore and watched the water. One day, the fish swam up close to him. Petya said hello to her. The fish seemed to smile. Since then, they became friends. Petya came every day and told her stories.",
    "img": "https://waterlilia.com.ua/sites/default/files/images/karpy_koi.jpg"
  },
  "5": {
    "id": "5",
    "title": "Первая поездка",
    "text": "Антон получил велосипед на день рождения. Он очень обрадовался. Папа помог ему надеть шлем. Сначала Антон боялся ехать. Но он попробовал ещё раз. И вдруг он поехал сам. Он прокатился вокруг двора. Мама и папа аплодировали. Антон был горд собой.",
    "translation": "Anton got a bicycle for his birthday. He was very happy. His dad helped him put on a helmet. At first, Anton was afraid to ride. But he tried again. And suddenly, he rode on his own. He rode around the yard. Mom and dad clapped. Anton was proud of himself.",
    "img": "https://i.redd.it/6o7cswyt2ll71.jpg"
  },
  "6": {
    "id": "6",
    "title": "Звезда на небе",
    "text": "Вечером Лена и её брат лежали на траве. Они смотрели на звёздное небо. Вдруг одна звезда упала. Лена загадала желание. Брат тоже загадал своё. Они тихо смеялись. Им нравилось мечтать. Ночь была тёплой и спокойной. Потом они пошли домой вместе.",
    "translation": "In the evening, Lena and her brother lay on the grass. They were watching the starry sky. Suddenly, a star fell. Lena made a wish. Her brother made one too. They quietly laughed. They loved dreaming. The night was warm and calm. Then they went home together.",
    "img": "https://io.sb.by/storage01/iblock/a5e/a5ee368007748c3f7594efa222590883.jpg"
  }
}